<unk>	0
<s>	0
</s>	0
》	-3.20077
《	-3.20125
の	-3.27875
。	-3.45425
、	-3.48765
に	-4.03948
を	-4.15306
が	-4.17277
」	-4.18357
は	-4.2775
と	-4.32237
▁「	-4.40819
か	-4.87554
も	-4.94811
い	-4.98127
で	-5.08938
から	-5.11492
な	-5.14114
し	-5.19079
る	-5.23086
く	-5.32194
き	-5.43516
って	-5.45221
り	-5.46465
さ	-5.61693
て	-5.66433
ら	-5.7045
だ	-5.72627
して	-5.72848
た	-5.74952
あ	-5.83839
ま	-5.87079
ね	-5.88004
である	-5.88756
する	-5.90155
へ	-5.90422
わ	-5.92735
う	-5.94994
や	-5.97033
した	-5.97821
よ	-5.99587
す	-6.00278
▁	-6.04374
お	-6.1012
この	-6.10618
った	-6.1096
一	-6.12993
御	-6.14503
]	-6.1837
でも	-6.18502
こ	-6.19163
と云う	-6.2339
人	-6.28082
その	-6.29295
つ	-6.30697
大	-6.31118
|	-6.33032
ない	-6.34198
け	-6.3459
ん	-6.38466
み	-6.39191
じ	-6.46641
そう	-6.49259
気	-6.49458
見	-6.4964
[#「	-6.53301
「	-6.54478
事	-6.54479
れ	-6.57532
なら	-6.59899
ず	-6.60214
ある	-6.60682
め	-6.60826
こう	-6.61375
ば	-6.62276
ち	-6.62853
出	-6.64903
っ	-6.65531
傍点	-6.65735
」「	-6.67048
何	-6.67538
え	-6.67985
せ	-6.71885
している	-6.72622
上	-6.72852
いて	-6.76723
。「	-6.77608
主人は	-6.78294
む	-6.79451
です	-6.79776
ご	-6.81458
には	-6.8317
いた	-6.83908
だから	-6.86128
また	-6.90768
君	-6.91456
ぬ	-6.91864
——	-6.9483
今	-6.95347
物	-6.96947
手	-7.00024
っている	-7.00287
いい	-7.00546
ただ	-7.02343
しかし	-7.02993
時	-7.03567
猫	-7.04757
もの	-7.07158
分	-7.08072
心	-7.08841
んで	-7.09166
目	-7.09757
ぎ	-7.10131
ぐ	-7.10278
よう	-7.11771
まで	-7.12348
ろ	-7.1337
ど	-7.14148
んだ	-7.1473
になる	-7.15136
方	-7.15211
先生	-7.15781
中	-7.16124
下	-7.16972
ちょっと	-7.17121
ぶ	-7.17609
々	-7.17902
子	-7.18105
......」	-7.19269
家	-7.19365
ばかり	-7.1951
日	-7.19542
顔	-7.19698
不	-7.19724
主人の	-7.20388
くらい	-7.20399
ひ	-7.21409
いる	-7.2142
生	-7.21427
げ	-7.22045
ろう	-7.22771
もう	-7.23078
がある	-7.23245
来た	-7.23316
だろう	-7.23809
そ	-7.24027
行	-7.24336
ぜ	-7.24425
三	-7.24642
そんな	-7.26759
ー	-7.27959
無	-7.28062
口	-7.28332
ような	-7.28453
前	-7.2863
さん	-7.29185
のは	-7.29223
者	-7.30294
頭	-7.30828
び	-7.31193
かい	-7.31597
ます	-7.31884
れば	-7.32378
名	-7.32686
本	-7.32696
うち	-7.33237
合	-7.33567
として	-7.33618
少し	-7.34258
んです	-7.34358
年	-7.3549
いや	-7.37152
然	-7.37754
足	-7.37808
かん	-7.38172
こんな	-7.38423
吾輩は	-7.38772
来	-7.38818
よく	-7.39289
女	-7.39717
ふ	-7.40481
なる	-7.40576
小	-7.41047
をする	-7.41442
事を	-7.42443
あの	-7.42486
にも	-7.44592
どう	-7.4472
じゃないか	-7.44951
より	-7.45303
という	-7.45644
だって	-7.45656
間	-7.45724
まあ	-7.45823
ええ	-7.45909
二	-7.46877
訳	-7.47788
と主人は	-7.47891
しょう	-7.48965
ぜん	-7.49512
ている	-7.50391
言	-7.50493
所	-7.50661
人間	-7.51175
はい	-7.51704
向	-7.51986
ように	-7.52257
ぼ	-7.5295
しい	-7.53464
後	-7.53538
眼	-7.54103
風	-7.5493
云う	-7.55141
これ	-7.55804
はない	-7.56299
出来	-7.56728
食	-7.57166
見ると	-7.57935
になって	-7.58153
十	-7.58212
のように	-7.58483
べ	-7.59136
力	-7.60064
たい	-7.60683
じゃ	-7.61173
月	-7.61318
金	-7.61337
をして	-7.61908
鼻	-7.62042
寝	-7.62216
▁[#	-7.62679
主人	-7.63056
吾輩の	-7.63589
候	-7.64018
ですか	-7.6445
えて	-7.64965
。——	-7.65008
ながら	-7.65249
それで	-7.6545
通り	-7.66133
のである	-7.66966
ので	-7.6703
まだ	-7.67051
とも	-7.67347
字下げ	-7.68198
夜	-7.68214
そろ	-7.68318
入	-7.68582
くる	-7.68863
迷亭	-7.69358
体	-7.69431
利	-7.69637
めて	-7.69914
声	-7.70119
通	-7.70341
白	-7.71068
用	-7.71122
ました	-7.71232
?」	-7.71493
なかった	-7.71615
つか	-7.72381
すると	-7.72713
金田	-7.72869
ちゃ	-7.72878
ほど	-7.73013
とう	-7.73363
平	-7.73873
ではない	-7.74338
這入	-7.74534
2	-7.7554
昔	-7.75573
なるほど	-7.75624
じゃない	-7.76043
ところ	-7.76221
だけ	-7.76393
かく	-7.76816
度	-7.77052
勢	-7.77111
ざ	-7.77581
ほう	-7.77873
私	-7.78034
せん	-7.78126
では	-7.78276
着	-7.78313
面	-7.78331
それ	-7.7844
同	-7.78481
ちょう	-7.78592
何でも	-7.78634
ものは	-7.80019
当	-7.80616
らん	-7.80892
ものだ	-7.80991
たる	-7.81075
話	-7.81313
れた	-7.81522
自	-7.81677
でしょう	-7.82007
さえ	-7.82108
来て	-7.82744
相	-7.83201
になった	-7.83236
これは	-7.83248
ン	-7.83464
動	-7.83516
色	-7.83642
人の	-7.8398
せる	-7.84143
と思って	-7.843
しない	-7.84547
ねえ	-7.84845
内	-7.85166
もない	-7.86706
寒月君	-7.86739
返	-7.86866
なかなか	-7.86879
作	-7.87672
れて	-7.87878
そうだ	-7.88145
天	-7.88194
主人が	-7.88364
君の	-7.88431
ところが	-7.8846
的	-7.88569
にして	-7.88655
かね	-7.88782
なく	-7.89146
それから	-7.89363
いくら	-7.89562
好	-7.89997
をした	-7.90012
文	-7.90311
馬鹿	-7.90333
聞く	-7.90513
っと	-7.90666
見た	-7.9088
君は	-7.91601
のごとく	-7.91612
変	-7.9191
水	-7.92111
重	-7.92146
しん	-7.92252
切	-7.92438
行く	-7.92565
四	-7.93003
の方	-7.93052
書	-7.93535
寒月	-7.93566
意	-7.93866
国	-7.93896
細君	-7.9433
吾輩	-7.9452
など	-7.94645
どこ	-7.94832
だね	-7.94927
面白い	-7.95167
学	-7.95446
取	-7.9555
やはり	-7.95861
少々	-7.95871
だいぶ	-7.95879
自分の	-7.95906
誰	-7.96499
もし	-7.97031
様	-7.97598
裏	-7.97777
あら	-7.97897
極	-7.97988
ほ	-7.98293
あと	-7.9835
先	-7.98519
ると	-7.99029
一人	-7.9958
あまり	-7.99635
と云って	-7.9967
と思う	-7.99799
なり	-8.00282
けん	-8.00423
どうも	-8.00892
引き	-8.0133
出した	-8.01486
じょう	-8.0154
明	-8.01561
屋	-8.01579
古	-8.01586
ス	-8.01607
ですよ	-8.01686
かも知れない	-8.01992
だよ	-8.02073
ひと	-8.02967
うん	-8.03181
しゃ	-8.03229
られた	-8.03367
地	-8.03556
泥棒	-8.0357
れる	-8.03593
何だか	-8.03961
あなた	-8.04178
たく	-8.04245
などは	-8.04375
張	-8.04982
身	-8.05551
学校	-8.05606
みんな	-8.05621
そりゃ	-8.05654
話し	-8.05894
だい	-8.05985
大変	-8.06115
をもって	-8.06225
の事	-8.0763
理	-8.07652
今日	-8.07811
早く	-8.07828
出す	-8.08321
あれ	-8.08741
かた	-8.09144
方が	-8.09346
真	-8.09398
てい	-8.09649
光	-8.0993
何か	-8.10137
せい	-8.10254
いつ	-8.10487
なんか	-8.10839
悪	-8.10921
事は	-8.11539
思	-8.11595
道	-8.11984
じゃありませんか	-8.12256
もっとも	-8.12344
得	-8.12521
おおい	-8.12552
の上に	-8.13082
おや	-8.13661
ません	-8.14089
ぞ	-8.14163
外	-8.14241
大きな	-8.14282
腹	-8.14287
知	-8.14474
ります	-8.14537
それじゃ	-8.14847
ヴァイオリン	-8.14859
男	-8.14925
あんな	-8.15208
事に	-8.15382
かな	-8.15565
がいい	-8.15998
起	-8.16173
苦	-8.16253
なん	-8.16281
らない	-8.16354
念	-8.16473
奇	-8.16524
敵	-8.16577
もなく	-8.16723
音	-8.17348
しく	-8.17471
えん	-8.17556
考え	-8.18392
法	-8.18506
僕は	-8.1875
書斎	-8.18802
終	-8.18805
性	-8.18807
りょう	-8.1886
あばた	-8.18867
山	-8.18883
まず	-8.18897
がない	-8.1903
僕の	-8.19231
急に	-8.19316
長	-8.19916
のだから	-8.20565
える	-8.20885
僕	-8.21025
直	-8.21185
客	-8.21206
八	-8.2124
奥さん	-8.21272
落ち	-8.21317
なお	-8.21363
とは	-8.21407
独仙君	-8.21575
思い	-8.21601
おい	-8.2179
聞いて	-8.22168
なぜ	-8.22801
使	-8.22932
高	-8.23006
だが	-8.23026
ましょう	-8.2307
ても	-8.23521
心配	-8.23631
論	-8.23634
きょう	-8.23661
石	-8.23677
聞いた	-8.23679
怒	-8.23686
聞き	-8.24088
そこ	-8.24337
来る	-8.24528
横	-8.24922
事だ	-8.24996
のような	-8.25183
?	-8.25298
黒	-8.25482
のさ	-8.25934
発	-8.25978
代	-8.26022
近	-8.26036
会	-8.2611
逢	-8.26129
教師	-8.26143
我	-8.26181
全く	-8.26349
かった	-8.26363
出して	-8.26512
わり	-8.27071
人が	-8.27163
をしている	-8.27231
つい	-8.27326
と見えて	-8.27469
たま	-8.27543
づ	-8.27724
ですから	-8.27754
ってる	-8.27785
かない	-8.28078
顔を	-8.28103
彼の	-8.2835
妙な	-8.28402
情	-8.28662
付け	-8.28662
独	-8.28674
語	-8.28676
しきりに	-8.2872
決して	-8.28756
鼠	-8.28764
わたし	-8.28888
東風君	-8.28909
立	-8.28954
だと	-8.28994
第	-8.29262
それは	-8.29272
きん	-8.2931
事がある	-8.29323
とん	-8.29649
のです	-8.30201
らしい	-8.30555
出来る	-8.30894
感	-8.30993
たら	-8.31007
おう	-8.31096
てん	-8.31122
けて	-8.31137
多	-8.31221
有	-8.31238
奴	-8.31331
表	-8.31348
寄	-8.31359
障子	-8.31368
のない	-8.31519
なければ	-8.31638
かつ	-8.31746
ごう	-8.3258
さあ	-8.32593
と云った	-8.32929
つく	-8.33313
そんなに	-8.33759
らぬ	-8.33849
説	-8.34012
めた	-8.34039
込んで	-8.34048
ものか	-8.34116
木	-8.34127
......	-8.34862
がい	-8.35009
へえ	-8.35025
行った	-8.36014
もので	-8.36023
苦沙弥	-8.36186
第一	-8.36196
だな	-8.36224
める	-8.36406
の間	-8.36506
乗	-8.36653
ゆ	-8.36674
等	-8.36787
命	-8.36789
余	-8.36835
根	-8.36935
ゆう	-8.37104
ここで	-8.37292
時に	-8.37331
世の中	-8.37347
五	-8.37603
すぐ	-8.3775
見る	-8.38017
中に	-8.38186
流	-8.38202
もある	-8.38237
むか	-8.3828
あり	-8.38843
付	-8.38971
のかい	-8.38974
食い	-8.3902
と思った	-8.39477
味	-8.39477
つけ	-8.39567
髯	-8.39676
いよいよ	-8.39676
しまう	-8.39734
せんだって	-8.39802
ですね	-8.39882
下女	-8.39935
気が	-8.39997
れない	-8.40022
なさい	-8.40129
なに	-8.40528
であろう	-8.40612
廻	-8.40803
ごとく	-8.40887
いかん	-8.41109
ぞう	-8.41168
なか	-8.41187
覚	-8.4124
持	-8.41267
さい	-8.41272
けい	-8.41411
一つ	-8.41485
いち	-8.41848
世	-8.41942
迷亭君	-8.42316
半	-8.42523
突	-8.42529
珍	-8.42622
ようやく	-8.42623
戸	-8.42631
成	-8.42631
原	-8.42633
とうてい	-8.42691
仕	-8.42758
立て	-8.43472
なさ	-8.43513
細君は	-8.4353
一番	-8.43729
頭を	-8.45522
驚	-8.45556
愚	-8.45645
茶	-8.45646
百	-8.45674
・	-8.45732
ル	-8.45758
今日は	-8.45836
やって	-8.45881
ここから	-8.46156
なんて	-8.46191
前に	-8.46252
困る	-8.46585
彼は	-8.46709
んですか	-8.46817
じん	-8.46946
これから	-8.47171
例の	-8.47217
今度は	-8.47287
鈴木君	-8.47684
な事	-8.47836
どうか	-8.48354
云うと	-8.48399
ようだ	-8.4866
町	-8.48718
至	-8.48729
片	-8.48743
真面目	-8.48755
1	-8.48767
まるで	-8.48805
達	-8.48806
断	-8.48828
並	-8.4883
越	-8.4883
とうとう	-8.48874
知らない	-8.48896
えらい	-8.49149
やり	-8.49764
▁主人は	-8.50131
開	-8.50806
ものだから	-8.50838
待	-8.50999
落	-8.51052
いている	-8.51065
るところ	-8.51307
の方へ	-8.51352
ぼう	-8.51425
あい	-8.5181
空	-8.51842
正	-8.51878
返事	-8.51927
聴	-8.5193
門	-8.52006
問	-8.52013
入れ	-8.52014
実業家	-8.52019
右	-8.52113
めん	-8.52148
くなる	-8.52573
たん	-8.53141
だけは	-8.53211
鼻の	-8.53396
ふう	-8.53478
だん	-8.53843
つき	-8.54119
他	-8.54445
鳴	-8.54894
なし	-8.55012
品	-8.55263
角	-8.55268
嫌	-8.5529
探偵	-8.55338
こっち	-8.55343
数	-8.55345
進	-8.55346
是非	-8.55369
毛	-8.55373
湯	-8.55392
死ぬ	-8.55422
いろいろ	-8.55449
つもり	-8.55682
大分	-8.55753
感じ	-8.55771
人間の	-8.55916
好い	-8.56013
妙	-8.56109
わる	-8.56194
実に	-8.56315
取り	-8.56508
の御	-8.56709
つけて	-8.56942
いかに	-8.5696
らず	-8.57131
において	-8.57234
雪江さん	-8.57306
まい	-8.5738
の中	-8.57421
両	-8.5751
ざる	-8.57617
化	-8.57711
実は	-8.57801
吾	-8.57842
こん	-8.57888
けた	-8.5808
赤	-8.58088
ものが	-8.58091
ほか	-8.58096
まして	-8.58236
いえ	-8.58336
これで	-8.58408
んだよ	-8.58413
したら	-8.58472
楽	-8.58548
字	-8.58739
想	-8.58751
ぴ	-8.58767
死	-8.5878
軽	-8.58781
座敷	-8.58787
ちゅう	-8.58788
博士	-8.58792
弾	-8.58801
具	-8.58801
構	-8.58808
失敬	-8.58828
元来	-8.58858
出来ない	-8.58946
立ち	-8.59049
していた	-8.5913
振り	-8.5918
時々	-8.59181
苦沙弥君	-8.59342
僕も	-8.59822
行って	-8.60638
主人も	-8.60661
せて	-8.60681
云	-8.60692
しょ	-8.61547
やる	-8.61645
吾輩が	-8.6181
んだから	-8.62163
朝	-8.62194
の上へ	-8.6225
寒	-8.62294
眠	-8.62316
殺	-8.62322
野	-8.62324
ラ	-8.62326
椽側	-8.62339
に相違ない	-8.62354
難	-8.62357
持ち	-8.6239
布団	-8.62395
穴	-8.62422
牛	-8.62426
います	-8.62441
様子	-8.62584
見て	-8.62589
名前	-8.62602
ずる	-8.63461
今まで	-8.6356
そうに	-8.63877
どうです	-8.63963
御前	-8.6412
ここ	-8.64139
帰って	-8.64311
りません	-8.64425
われ	-8.64502
そうな	-8.64648
彼等	-8.64707
こと	-8.64853
しても	-8.64957
置	-8.65035
事も	-8.65201
げん	-8.65253
金田君	-8.65353
頃	-8.65727
込	-8.65759
飛び	-8.65788
そんな事	-8.65791
のある	-8.65818
同じ	-8.65961
計	-8.65964
しばらく	-8.65983
夢	-8.66015
愛	-8.66029
けれども	-8.66035
解	-8.66051
抜	-8.66059
どんな	-8.66071
点	-8.66073
舌	-8.66088
釣	-8.66098
服	-8.66104
定	-8.66138
逆上	-8.66182
ごと	-8.66279
せき	-8.6648
主人に	-8.669
すでに	-8.67026
かかる	-8.67192
悪い	-8.67254
の中に	-8.67256
懸	-8.674
と主人が	-8.67406
坐	-8.67459
と云うのは	-8.67478
誰も	-8.67504
出る	-8.67586
きま	-8.67819
のだが	-8.67834
主	-8.67945
すい	-8.68101
しまった	-8.68152
げて	-8.68405
寒月君は	-8.6859
りゃ	-8.68604
に入	-8.69068
すれば	-8.69087
元	-8.69355
私は	-8.695
病	-8.6966
火	-8.69737
際	-8.69848
容	-8.69881
事件	-8.69894
随分	-8.69898
士	-8.69904
せっかく	-8.69907
恋	-8.69911
影	-8.69913
おこ	-8.69917
形	-8.69928
春	-8.6994
とにかく	-8.69944
次	-8.69948
男だ	-8.69957
暗	-8.69959
損	-8.70054
必ず	-8.70083
不平	-8.70099
研究	-8.70115
話を	-8.70158
それが	-8.70265
はず	-8.70283
っても	-8.70663
向う	-8.7084
きっと	-8.7092
これが	-8.70933
迷亭は	-8.71524
鈴木君は	-8.71728
やめ	-8.71798
鏡	-8.71824
引	-8.71838
うちに	-8.72447
僕が	-8.72481
でない	-8.72849
であった	-8.72971
似	-8.73785
田	-8.73826
部	-8.73835
答	-8.73854
帯	-8.73861
万	-8.73863
山の芋	-8.73878
続	-8.73892
宜	-8.739
傍	-8.73911
すこぶる	-8.73928
あった	-8.73938
転	-8.73952
洗	-8.73952
一杯	-8.73969
のうち	-8.73969
活	-8.74
らるる	-8.74014
よかろう	-8.74043
天下	-8.7408
どうして	-8.7441
があって	-8.745
にゃ	-8.74641
どうしても	-8.7471
以上は	-8.74788
考	-8.75072
御三	-8.75164
とか	-8.7562
くなった	-8.75732
たまえ	-8.7593
へん	-8.76254
と細君は	-8.7663
笑	-8.76694
ヴァイオリンを	-8.76822
いました	-8.76995
そうです	-8.77003
この時	-8.77062
そうして	-8.77108
致	-8.77176
自分	-8.77469
実	-8.77526
つら	-8.77531
を出して	-8.77584
の下	-8.77589
違	-8.77665
ないから	-8.77744
六	-8.77958
姉	-8.77979
やった	-8.78006
共	-8.78014
安	-8.78025
回	-8.78058
むやみ	-8.78066
未	-8.78067
養	-8.78067
3	-8.78078
なくては	-8.78087
愉快	-8.78089
問題	-8.78115
時は	-8.78127
なもの	-8.78153
土	-8.78155
大丈夫	-8.78161
畳	-8.78179
紙	-8.78185
いっ	-8.78279
めい	-8.78299
えた	-8.78387
へ行って	-8.78449
つま	-8.78542
はありません	-8.78583
ようなもの	-8.78982
くと	-8.79272
みず	-8.79603
駄目	-8.797
えない	-8.79742
迷亭の	-8.79934
申し	-8.79964
事が出来	-8.79966
例	-8.80095
おお	-8.8016
と云うと	-8.80204
するのは	-8.80299
えている	-8.80413
別	-8.80506
わず	-8.80533
せられ	-8.80977
ゃ	-8.81166
ああ	-8.81199
眼を	-8.81288
読	-8.81374
癖	-8.81538
ならん	-8.81768
振	-8.81943
るのは	-8.8201
しろ	-8.82137
晩	-8.8219
応	-8.82207
背	-8.82339
己	-8.82363
七	-8.82381
存	-8.82391
公	-8.82397
a	-8.82399
リ	-8.824
いっしょに	-8.82401
盗	-8.82407
要	-8.82442
端	-8.82449
気狂	-8.82452
例のごとく	-8.82455
髪	-8.82474
文字	-8.82487
喰	-8.82526
垣	-8.82559
細君の	-8.826
世間	-8.82607
迷亭先生	-8.82635
小供	-8.82675
やがて	-8.82678
くら	-8.82814
消	-8.82819
首	-8.82906
恐	-8.83119
まえ	-8.83231
仕方がない	-8.83485
らい	-8.83596
どうせ	-8.83636
二十	-8.83848
飯	-8.84002
当人	-8.84382
された	-8.84401
持って	-8.84444
事はない	-8.84597
いで	-8.84902
手を	-8.85118
んでしょう	-8.85128
その時	-8.85249
しよう	-8.85346
云った	-8.85411
のために	-8.85569
などと	-8.85772
今度	-8.85815
妻君	-8.86024
だった	-8.86116
生れ	-8.86139
なものだ	-8.86174
罪	-8.86248
何が	-8.8625
がね	-8.864
ところを	-8.86489
彼	-8.86552
たた	-8.86602
上げ	-8.86655
事を云う	-8.86676
うま	-8.86709
毎	-8.86838
参	-8.86907
可	-8.86922
8	-8.86932
冗談	-8.86936
生徒	-8.8695
場	-8.86958
居	-8.86967
頼	-8.86975
痛	-8.86977
評	-8.87013
禿	-8.87029
ア	-8.87042
無暗	-8.87059
込む	-8.87067
ちょうど	-8.87089
自然	-8.87151
諸君	-8.87272
それだから	-8.87355
ひげ	-8.87372
そば	-8.87664
一体	-8.87718
ついに	-8.88214
聞か	-8.88221
ちと	-8.88231
取って	-8.88309
んにち	-8.88603
のみ	-8.88893
美	-8.89049
どうだ	-8.89343
二三	-8.89422
ならない	-8.89495
人間は	-8.89507
ようだが	-8.89516
遠	-8.89628
日は	-8.89727
三人	-8.89779
これも	-8.89795
まん	-8.89881
困	-8.89897
しか	-8.90237
くび	-8.90271
へ這入	-8.90468
ために	-8.90531
しき	-8.90586
なんだ	-8.90914
詩	-8.91132
妻	-8.91173
かす	-8.91335
じゅ	-8.91372
座	-8.9144
くつ	-8.91518
呑	-8.91572
義	-8.91615
受	-8.91642
及	-8.9168
フ	-8.91693
勝手	-8.91695
吐	-8.91702
注意	-8.91705
)	-8.91709
残	-8.91712
句	-8.91714
母	-8.91716
薬	-8.91721
業	-8.91731
禅	-8.91732
はなはだ	-8.91738
述べ	-8.91739
敷	-8.91751
骨	-8.91765
反	-8.91766
別段	-8.91769
到底	-8.91776
撫	-8.91779
耳	-8.91782
松	-8.91782
しゅう	-8.91812
伝	-8.91815
左	-8.91819
盛	-8.91825
浮	-8.91833
馬	-8.91836
台所	-8.91849
交	-8.91881
苦しい	-8.91893
突然	-8.91897
捕	-8.92001
どころ	-8.9203
はあるまい	-8.9203
始めて	-8.92109
うし	-8.92275
猫の	-8.92444
りました	-8.92586
一向	-8.92622
暮	-8.92808
人を	-8.92831
さま	-8.93327
ほん	-8.93413
たび	-8.93434
長い	-8.93453
であるから	-8.93478
つけた	-8.93567
きた	-8.94119
ため	-8.9413
ないと	-8.9428
おり	-8.94549
見える	-8.94623
放	-8.9476
いき	-8.94885
だか	-8.94888
かか	-8.94981
を受け	-8.95111
何の	-8.95284
を得	-8.95419
と云い	-8.9546
さっき	-8.96056
んですから	-8.96087
ところへ	-8.96511
以	-8.96572
奥	-8.9658
礼	-8.96634
イ	-8.9669
車	-8.96698
なくっちゃ	-8.967
在	-8.96701
水島	-8.96704
次第	-8.96705
水準	-8.96707
※[#「	-8.96709
東京	-8.9671
花	-8.9671
曲	-8.96712
神	-8.96716
機	-8.96722
千	-8.96723
払	-8.96724
よっぽど	-8.96725
残念	-8.9673
冷	-8.96732
歩	-8.96739
尻	-8.96743
易	-8.96753
観	-8.96763
権	-8.96791
川	-8.96793
眺	-8.96797
掻	-8.96804
追	-8.96811
売	-8.96814
煙	-8.96815
線	-8.96823
指	-8.96839
いつの間	-8.96848
顔をして	-8.96852
私の	-8.96855
に極	-8.96867
熱	-8.96873
破	-8.96899
もん	-8.9696
思う	-8.97192
じゅう	-8.97216
日本	-8.97329
いっこう	-8.97339
打	-8.97429
相手	-8.97451
べつ	-8.97484
いま	-8.97584
たしか	-8.97732
そうか	-8.97838
もと	-8.98215
の中で	-8.98215
坊ば	-8.98237
んだい	-8.98327
のまま	-8.98399
めている	-8.98653
自分が	-8.9872
下さい	-8.98816
について	-8.99097
先生は	-8.99355
帰る	-8.99357
さし	-8.99405
は何	-8.99677
始め	-8.99804
時間	-8.99847
をやる	-8.99863
は無論	-9.00004
よりも	-9.00174
ふく	-9.00308
しまい	-9.00597
教	-9.00761
少	-9.00908
掛	-9.00932
独仙	-9.00982
たり	-9.01017
あって	-9.01302
の中へ	-9.01311
ぐい	-9.01375
ものを	-9.01378
てくれ	-9.01603
拝	-9.01746
膝	-9.01936
てしまった	-9.01939
円	-9.01942
親	-9.01942
抛	-9.01946
歌	-9.01953
れている	-9.01959
渡	-9.0196
休	-9.01966
巡査	-9.01971
結婚	-9.01971
任	-9.01972
胃弱	-9.01976
散歩	-9.01982
隠	-9.01987
銭	-9.02006
非常に	-9.02007
異	-9.02011
煙草	-9.02011
いけない	-9.02022
泣	-9.02023
庭	-9.02027
縁	-9.02031
に対して	-9.02032
と云いながら	-9.02036
運動	-9.02042
だんだん	-9.02044
割	-9.02045
草	-9.02051
役	-9.02062
便	-9.0216
ありません	-9.02161
何とか	-9.02175
丸	-9.02182
こりゃ	-9.02274
えんが	-9.02354
時分	-9.02387
ふと	-9.02642
と思ったら	-9.02643
の上	-9.02715
知らん	-9.02743
れん	-9.02766
負け	-9.02916
君が	-9.03135
しかも	-9.0314
張り	-9.03161
つける	-9.03359
を持って	-9.03421
を出す	-9.03565
買	-9.03586
帰	-9.03636
なあに	-9.03874
人に	-9.03976
いいえ	-9.04095
このくらい	-9.04155
無論	-9.04192
されて	-9.04192
たち	-9.04417
かと	-9.04758
んだね	-9.04875
ぎり	-9.05036
からね	-9.0538
ますから	-9.0542
それに	-9.05457
おけ	-9.05458
番	-9.05467
飯を	-9.05504
本人	-9.05684
かけ	-9.05846
よし	-9.05913
これを	-9.06002
ったら	-9.06082
主人を	-9.06568
と迷亭は	-9.06897
などを	-9.06906
首を	-9.06942
東風	-9.06974
ばん	-9.06976
細	-9.07057
悟	-9.07157
弁	-9.07158
狂	-9.0736
沢	-9.07441
記	-9.07448
云って	-9.0747
折	-9.07478
令嬢	-9.07486
強	-9.07499
将	-9.075
玉	-9.07503
やっぱり	-9.07524
滅多	-9.07528
対	-9.07533
磨	-9.07537
故	-9.07553
答える	-9.07553
息	-9.07563
たちまち	-9.07584
あんまり	-9.07587
威	-9.0759
言葉	-9.07597
産	-9.07597
我慢	-9.07599
みょう	-9.076
仏	-9.07602
失	-9.07612
チ	-9.07614
報	-9.07618
読んで	-9.07642
無理	-9.07652
間違	-9.07668
板	-9.07668
知らず	-9.07696
乱	-9.07831
病気	-9.07888
苦沙弥先生	-9.07909
と云えば	-9.08274
云い	-9.08311
付き	-9.08413
合せ	-9.08597
上げた	-9.08625
くなって	-9.08692
立てて	-9.08842
ちん	-9.08854
のため	-9.08905
さんが	-9.0897
おさん	-9.08973
えば	-9.09087
過ぎる	-9.09124
黒い	-9.09231
ばこ	-9.09354
がん	-9.09419
へ出て	-9.09659
考える	-9.09938
別に	-9.09967
やら	-9.10165
ほどの	-9.10215
と見える	-9.1052
を取り	-9.10583
何だ	-9.1059
行か	-9.10623
ことに	-9.10815
ろく	-9.11064
を引	-9.11221
それでも	-9.11456
事で	-9.1153
懸け	-9.11539
っていた	-9.11823
吹	-9.11852
ふる	-9.1192
と思	-9.12443
そうさ	-9.1261
と云うから	-9.12733
さら	-9.12748
にある	-9.12972
時代	-9.13044
這	-9.13239
連	-9.1326
を見て	-9.13266
驚ろいた	-9.13294
必	-9.13297
民	-9.13338
写	-9.13341
新	-9.13347
格	-9.13366
寺	-9.13377
相変らず	-9.13392
茶碗	-9.13397
電	-9.13398
乱暴	-9.13399
帽子	-9.134
境	-9.13401
ありがたい	-9.13401
+	-9.13405
済	-9.13406
球	-9.13408
e	-9.13408
単	-9.13415
唐	-9.13417
実際	-9.13423
芸術	-9.13425
云え	-9.1343
九	-9.13433
ッ	-9.13435
不思議	-9.13439
因	-9.13439
箸	-9.13453
迷惑	-9.13457
ちゃんと	-9.13458
軍	-9.13459
笑いながら	-9.13463
種	-9.13474
縄	-9.1349
脳	-9.13496
窓	-9.135
薄	-9.13532
籠	-9.13535
安心	-9.13536
積	-9.13539
のごとき	-9.13607
青	-9.13622
上げて	-9.13695
分らん	-9.13926
友人	-9.13932
両人	-9.13957
いつでも	-9.14035
とか云う	-9.14067
わない	-9.14077
こう云う	-9.14096
本当に	-9.14152
事実	-9.14168
こそ	-9.14526
おく	-9.14619
ぶん	-9.14675
真似	-9.14688
おれ	-9.14769
致し	-9.1477
▁吾輩は	-9.14795
まま	-9.14875
黙って	-9.14876
えり	-9.15058
ごん	-9.151
なあ	-9.15114
どこへ	-9.15154
この間	-9.15161
すま	-9.1538
たって	-9.15576
分らない	-9.16032
と云う事	-9.1613
自己の	-9.16147
子が	-9.16164
立って	-9.16651
ですが	-9.16708
君も	-9.16878
たて	-9.16985
言い	-9.17146
書生	-9.17269
現	-9.17363
ついて	-9.17367
だぜ	-9.17375
、——	-9.17429
二人	-9.17534
それを	-9.17575
ばい	-9.17863
しました	-9.18072
を見ると	-9.18246
以上	-9.18473
どうした	-9.18732
誰が	-9.18733
って見ると	-9.18787
一度	-9.18832
食う	-9.18842
鈴木	-9.18953
じゃありません	-9.18977
全	-9.19113
だけに	-9.19119
くらいな	-9.19285
される	-9.19293
込んだ	-9.19328
何も	-9.19329
かみ	-9.19331
個	-9.19397
承知	-9.19435
結	-9.19492
了	-9.19493
宿	-9.19495
室	-9.19549
呼	-9.1958
台	-9.19604
遠慮	-9.19629
主義	-9.19645
海	-9.19652
屈	-9.19657
ボール	-9.19657
多々良君	-9.19659
類	-9.19659
質問	-9.19666
店	-9.19667
留	-9.19669
ト	-9.19672
シ	-9.19673
脱	-9.19686
に至っては	-9.19686
先刻	-9.19688
いろ	-9.1969
短	-9.19707
胸	-9.19709
坊主	-9.19709
自殺	-9.1971
池	-9.19721
立派な	-9.19732
師	-9.19742
雑	-9.19754
天然居士	-9.19766
全体	-9.19788
あき	-9.19795
ぷ	-9.19797
予	-9.19825
自身	-9.19828
後架	-9.19831
皆	-9.19831
姿	-9.19841
同時に	-9.19846
に向って	-9.19864
尺	-9.19875
ところで	-9.19924
談話	-9.19971
気味	-9.19994
ぱ	-9.20002
んですが	-9.20109
の方で	-9.20257
かけた	-9.20597
は下	-9.20648
その後	-9.20718
あた	-9.20907
ひど	-9.20941
ぶつ	-9.21076
おろ	-9.21514
ございます	-9.21606
現に	-9.22022
そうそう	-9.22067
そんなら	-9.22182
口を	-9.22187
はん	-9.22261
したもの	-9.22293
吾輩も	-9.22295
の上を	-9.22765
してしまった	-9.22833
りで	-9.22857
いん	-9.23031
帰り	-9.2309
ければ	-9.23127
鏡を	-9.23156
買って	-9.23248
られて	-9.23534
駄目だ	-9.2381
のではない	-9.24261
だれ	-9.24407
さすが	-9.24578
じて	-9.24959
かも知れないが	-9.25032
少しは	-9.25082
打ち	-9.25093
善	-9.25104
なくっても	-9.25749
飲	-9.25835
かど	-9.25905
者が	-9.26166
坊	-9.26186
掃除	-9.26235
調	-9.26241
は決して	-9.26262
勝	-9.26265
葉	-9.26267
絶	-9.26279
辺	-9.26279
式	-9.2628
満	-9.26283
信	-9.2629
雨	-9.26306
若	-9.26308
毛布	-9.2631
席	-9.26311
辞	-9.26314
厭	-9.26315
特	-9.2632
鉄	-9.26321
武右衛門君	-9.26325
4	-9.26326
御馳走	-9.26327
、「	-9.26329
習	-9.26329
保険	-9.26331
焼	-9.26332
わざわざ	-9.2634
伯父さん	-9.2634
哲学者	-9.26341
毒	-9.26341
広	-9.26348
飲んだ	-9.26348
新体詩	-9.26349
麗	-9.26359
ことごとく	-9.2636
儀	-9.26361
覗	-9.26361
解釈	-9.26363
昨日	-9.26371
と迷亭君が	-9.26373
夫	-9.26374
三毛	-9.26374
普通	-9.26377
遺	-9.26378
議論	-9.26379
多少	-9.26381
界	-9.26401
肉	-9.26413
響	-9.26416
何となく	-9.26422
処	-9.26423
筋	-9.26425
なるべく	-9.26437
一枚	-9.26441
べからざる	-9.26456
レ	-9.26466
団	-9.26466
芸	-9.26487
婦人	-9.26492
これでも	-9.26526
さて	-9.26619
心持ち	-9.26622
今の	-9.26732
困った	-9.26781
して見ると	-9.26787
面白く	-9.26794
すべ	-9.26962
そうで	-9.2698
ざん	-9.27093
出来た	-9.27148
切って	-9.27162
が出て	-9.27164
もう少し	-9.27215
か知らん	-9.27344
笑い	-9.27455
二つ	-9.27502
うまい	-9.2759
男である	-9.27641
やま	-9.27795
......」「	-9.27939
だろうが	-9.28187
男が	-9.28426
六十	-9.28437
いると	-9.28804
差	-9.28823
かける	-9.2886
君に	-9.28913
知れ	-9.28922
かご	-9.29093
します	-9.29093
起き	-9.29149
すべき	-9.29224
ついた	-9.29729
あとで	-9.29731
おも	-9.29842
たくなる	-9.29951
んだが	-9.30292
離	-9.30528
ものである	-9.30876
があった	-9.309
くく	-9.31022
でございます	-9.31104
あれは	-9.31145
分り	-9.3126
声を	-9.31444
のぞ	-9.31566
陰士	-9.31979
近頃	-9.32065
間に	-9.32096
るまい	-9.32147
の所	-9.32233
顔が	-9.32283
と云わ	-9.32444
あん	-9.32447
の間に	-9.32653
幸	-9.32754
吾輩を	-9.32755
行くと	-9.32862
願	-9.33194
を聞いて	-9.33214
(	-9.33215
心得ている	-9.33258
。......	-9.33281
鉢	-9.33385
暑	-9.33403
底	-9.33414
集	-9.33417
夫婦	-9.33417
頬	-9.33418
丁	-9.33425
癪	-9.33435
比	-9.3344
西洋	-9.33441
筆	-9.33443
ございません	-9.33455
加	-9.33458
弱	-9.33458
画	-9.33462
倍	-9.33464
危険	-9.33465
きゅう	-9.33465
沈	-9.33468
叔母さん	-9.33469
邪魔	-9.33469
兼	-9.33469
襖	-9.3347
住	-9.33471
洩	-9.33473
警察	-9.33483
伺	-9.33487
柄	-9.33487
差支	-9.33488
頑固	-9.33489
深	-9.3349
虎	-9.33491
ド	-9.33497
職	-9.33502
図	-9.33504
劣	-9.33509
自慢	-9.3351
皮	-9.33511
馳	-9.33512
秋	-9.33513
おとなしく	-9.33519
いらっしゃい	-9.33523
落雲館	-9.33523
会社	-9.33524
タ	-9.33526
存在	-9.33527
望	-9.3354
段	-9.33542
と東風君は	-9.33543
怪	-9.33545
りゅう	-9.33546
ふすま	-9.33546
と寒月君が	-9.33546
なければならん	-9.33551
気遣	-9.33552
最後	-9.33554
即	-9.3356
控	-9.33564
飲んで	-9.33568
密	-9.3357
ついでに	-9.33571
詰	-9.33575
霊	-9.3358
疑	-9.33588
棒	-9.33589
毫	-9.33597
いわゆる	-9.33606
西	-9.33614
辛	-9.33618
波	-9.33632
いかなる	-9.33636
説明	-9.33646
かくのごとく	-9.33659
つつある	-9.33665
如	-9.33667
第二	-9.33671
学問	-9.33685
らく	-9.33687
賢	-9.3371
申す	-9.33716
呑気	-9.3372
はずがない	-9.33727
読み	-9.33766
のんき	-9.33791
ぬすっとう	-9.33798
た事がない	-9.33799
はたしかに	-9.33816
二度	-9.33819
笑う	-9.33949
きのう	-9.34003
智識	-9.34028
つぶ	-9.34086
までは	-9.34136
のだろう	-9.34244
寒月さん	-9.34358
ったまま	-9.34443
おいて	-9.34506
ばかりで	-9.34628
もしない	-9.34673
どれ	-9.34767
は中	-9.34772
掛け	-9.34788
と思っている	-9.34915
欲し	-9.34935
だけで	-9.34993
過ぎ	-9.35115
でさあ	-9.35149
がす	-9.35248
よほど	-9.35327
しゃく	-9.35338
廻る	-9.3534
そこで	-9.35412
一日	-9.35419
娘	-9.35426
吹き	-9.3546
ったもの	-9.35681
待って	-9.35705
面白	-9.35717
気の毒	-9.3576
りながら	-9.35837
かれた	-9.35928
先方	-9.35971
と細君が	-9.36049
の中から	-9.36111
彼等は	-9.36371
の猫	-9.36705
覚え	-9.36842
かけて	-9.3703
にん	-9.37165
横に	-9.37287
迷亭君は	-9.37331
だと思う	-9.37359
ひら	-9.37384
るのが	-9.37783
ようと	-9.37855
ひか	-9.37935
いだ	-9.38049
って見た	-9.38275
の所へ	-9.38305
り出して	-9.38982
少しも	-9.39042
無い	-9.39247
いても	-9.3936
三度	-9.39548
おった	-9.39636
こわ	-9.39964
叩	-9.40215
んだろう	-9.40379
ねこ	-9.40401
かぶ	-9.40536
えら	-9.40545
ねばならぬ	-9.40693
へい	-9.407
談	-9.40737
死んで	-9.40796
懐	-9.40972
逆	-9.4101
露	-9.41061
果	-9.41088
意味	-9.41094
修	-9.41095
袋	-9.41104
精	-9.41107
才	-9.41111
供	-9.41116
能	-9.41135
此	-9.41137
節	-9.41142
質	-9.41144
保	-9.41146
滑稽	-9.41147
犬	-9.41147
酒	-9.41148
紅	-9.41148
肴	-9.4115
挙	-9.41154
面倒	-9.4116
多々良さん	-9.41161
玄関	-9.41164
刻	-9.41164
富子	-9.41164
嬢	-9.41165
ビール	-9.41166
艶書	-9.41168
かんしゃく	-9.41173
存外	-9.41174
器	-9.41174
察	-9.41176
欠	-9.41177
豚	-9.41177
いたずら	-9.41179
崩	-9.41184
幅	-9.41185
勉強	-9.41187
顧	-9.41187
永	-9.41193
認	-9.41199
約	-9.41202
むずかしい	-9.41208
蔑	-9.41208
舞	-9.41214
造	-9.41217
術	-9.41221
平気で	-9.41223
途	-9.41232
素	-9.41232
天才	-9.41235
状	-9.41251
毎日	-9.41261
っぽ	-9.41265
三毛子	-9.41267
まさか	-9.41271
吸	-9.41278
呼ぶ	-9.4128
ああ云う	-9.41285
あすこ	-9.41285
ひょう	-9.41285
宗	-9.41291
車屋	-9.413
すん	-9.41301
側	-9.41306
懐手	-9.41324
なくても	-9.41327
来ない	-9.41339
はあるが	-9.41376
近所	-9.41378
得意	-9.41382
苦心	-9.41454
半分	-9.41548
見えた	-9.41588
あるいは	-9.41651
乗り	-9.41884
鼻子	-9.42003
なくなった	-9.42017
んですもの	-9.42101
書いて	-9.42142
持って来た	-9.42252
仕方がないから	-9.42328
すう	-9.42422
事である	-9.42636
っこう	-9.42658
どうでも	-9.42704
近頃は	-9.42766
だろうと	-9.42814
赤い	-9.42929
かかって	-9.42961
むこう	-9.43104
あります	-9.43145
なんぞ	-9.43229
廻わ	-9.43425
でもない	-9.43571
寒月君の	-9.43643
よろ	-9.43657
は大分	-9.43699
妻君は	-9.43721
まっ	-9.44266
出ない	-9.44305
られる	-9.4431
始めた	-9.44404
ですわ	-9.44491
した時	-9.44551
の書生	-9.44604
ふん	-9.44883
たので	-9.44927
らしく	-9.45069
細君が	-9.45186
入れる	-9.45219
そら	-9.45508
一人で	-9.45615
聞	-9.45708
そく	-9.45752
自分で	-9.45797
ったって	-9.45959
学者	-9.4632
はまだ	-9.46564
いわい	-9.46577
じい	-9.46806
よい	-9.46899
そのくらい	-9.46902
五六	-9.47003
してくれ	-9.4714
の娘	-9.47273
知ってる	-9.47734
思って	-9.47808
やしない	-9.47868
あんなに	-9.47871
叔父さん	-9.48015
結果	-9.48104
返して	-9.48662
友	-9.48716
ときに	-9.48794
始	-9.48867
かま	-9.48932
小供の	-9.49093
僕に	-9.49181
つもりで	-9.49199
丈夫	-9.49241
関	-9.49358
常	-9.49412
校	-9.49421
太	-9.49422
妹	-9.49425
拭	-9.49446
案	-9.49451
床	-9.4946
依然として	-9.49463
襟	-9.49465
トチメンボー	-9.49468
策	-9.49469
汁	-9.49473
御師匠さん	-9.49474
逸	-9.49475
智	-9.49477
撲	-9.4948
勇	-9.4948
7	-9.49483
尋	-9.49483
絞	-9.49483
怖	-9.49485
歳	-9.49488
9	-9.49492
ハハハハ	-9.49493
s	-9.49493
大和魂	-9.49493
:	-9.49494
栄	-9.49494
東	-9.49494
被	-9.49495
敬	-9.49496
魂	-9.49506
学校の生徒	-9.49506
飛んだ	-9.49507
こいつは	-9.49509
ニ	-9.49511
加減	-9.49514
仮	-9.49514
烈	-9.49515
に違ない	-9.49517
ぎょう	-9.4952
世界	-9.49522
容易	-9.49523
藤	-9.49527
責	-9.49531
関係	-9.49549
どっち	-9.49551
孔	-9.49553
袖	-9.49555
くしゃみ	-9.49556
縮	-9.49559
ケ	-9.49561
八っちゃん	-9.49564
肩	-9.49567
傾	-9.49569
夕	-9.49571
奴が	-9.49577
組	-9.49578
再び	-9.49579
をあけて	-9.49581
戦	-9.4959
漢	-9.49591
常識	-9.49603
順	-9.49608
町内	-9.4961
巻	-9.49613
羽織	-9.49613
睨	-9.49616
勝手に	-9.49616
かと思うと	-9.49644
きづか	-9.4965
某	-9.49654
と迷亭が	-9.49665
調子	-9.49667
胃病	-9.49686
灯	-9.49702
近来	-9.49705
死んだ	-9.49719
時には	-9.49838
になると	-9.49951
ちっとも	-9.49958
平生	-9.49982
こないだ	-9.49983
すべて	-9.50094
り込んだ	-9.50102
老人	-9.50125
なかろう	-9.50133
笑った	-9.50294
聞いている	-9.50361
手に	-9.50438
静か	-9.50504
しょうじ	-9.50539
帰った	-9.50602
罪人	-9.50657
によって	-9.50709
され	-9.50727
先へ	-9.50752
いざ	-9.50795
返す	-9.50893
たのである	-9.5091
悪口	-9.50915
見ている	-9.50919
べきもの	-9.50972
の結果	-9.51025
の上で	-9.51124
おぼ	-9.51164
わからん	-9.5127
うや	-9.51402
大方	-9.51463
の事だから	-9.516
どうする	-9.51743
かろう	-9.51869
おど	-9.52024
一度に	-9.52075
他人	-9.52104
んねん	-9.52222
もっと	-9.52271
変化	-9.52272
ようす	-9.52339
くらいだ	-9.52398
を開	-9.52606
寝ている	-9.52637
したのは	-9.52727
であったが	-9.53077
ったり	-9.53155
いいでしょう	-9.53594
これでは	-9.53687
んぼう	-9.53937
ここに	-9.5394
どく	-9.54064
ここへ	-9.54141
るだろう	-9.5422
いいが	-9.54271
美学	-9.54434
付けて	-9.54448
大変だ	-9.54459
過ぎて	-9.54465
であって	-9.55034
連れて	-9.55039
ものはない	-9.55147
坐って	-9.55168
自己	-9.55286
かように	-9.55619
ふい	-9.55631
さつ	-9.55728
見出し	-9.55732
あなたは	-9.55877
と今度は	-9.56369
地蔵様	-9.56478
する事	-9.56561
かも知れん	-9.56941
結構	-9.57035
寒月が	-9.57326
ようがない	-9.57492
んば	-9.57623
話す	-9.57683
老	-9.57962
早	-9.58131
隣	-9.58185
ですな	-9.58279
ぽ	-9.5847
は全く	-9.58473
あげ	-9.58507
練	-9.58535
6	-9.5854
運	-9.58549
働	-9.58556
散	-9.58556
注	-9.58558
領	-9.58558
旧	-9.58562
油断	-9.58563
幸福	-9.58567
芋	-9.58567
頓	-9.5857
喜	-9.58571
担	-9.58572
隅	-9.58575
失礼	-9.58576
苦労	-9.58578
o	-9.58578
羨	-9.5858
文章	-9.58581
.	-9.58582
r	-9.58582
著	-9.58582
t	-9.58582
水彩画	-9.58583
談判	-9.58584
御客さん	-9.58587
令	-9.58589
明治の	-9.58593
厄	-9.58595
引っ張	-9.58597
滑	-9.586
ツ	-9.58601
繰り返	-9.58602
減	-9.58603
送	-9.58603
都合	-9.58604
尊敬	-9.58604
ク	-9.58606
といえども	-9.5861
価	-9.58611
抱	-9.58612
構わない	-9.58613
名誉	-9.58615
焦	-9.58619
恥	-9.58621
腕	-9.58622
軒	-9.58625
かえって	-9.58626
曾呂崎	-9.58627
を有している	-9.58629
馬鹿竹	-9.5863
工	-9.58631
箱	-9.58632
其	-9.58633
苛	-9.58633
恐縮	-9.58637
昼寝	-9.58637
癒	-9.58642
勘定	-9.58643
歯	-9.58646
陽	-9.58647
仰	-9.5865
退	-9.5865
寝室	-9.58655
戸棚	-9.58655
浅	-9.58658
と東風君が	-9.58662
誘	-9.58663
意志	-9.58666
載	-9.58668
迷	-9.58671
尾	-9.58673
口を開	-9.58679
皿	-9.5868
のみならず	-9.58681
鐘	-9.58681
景	-9.58693
揚	-9.58701
最前	-9.58703
充分	-9.5872
貴	-9.58722
性質	-9.58723
だまって	-9.58724
合わない	-9.58726
知らぬ	-9.58726
あらわれて	-9.58738
位	-9.58739
爪	-9.58752
場合	-9.5878
投	-9.58807
手紙	-9.5881
尻尾	-9.58812
とすれば	-9.58814
小さい	-9.58828
写生	-9.58833
と独仙君は	-9.58889
たいてい	-9.58891
飲み	-9.58894
従って	-9.58917
黄	-9.58917
棚	-9.58938
隣り	-9.59002
あわ	-9.5903
を食った	-9.59051
書物	-9.5907
いるのか	-9.59178
この頃	-9.59246
弁じ	-9.59286
空間	-9.59365
悟った	-9.59434
つづ	-9.59501
ばかりだ	-9.59549
生きて	-9.59565
つまり	-9.59572
見当	-9.59577
切れ	-9.59583
てやろう	-9.59812
を読む	-9.59818
ざい	-9.59828
さっきから	-9.59855
同じく	-9.59864
あたり	-9.59867
ふち	-9.59917
立た	-9.59933
ぼん	-9.59994
一面	-9.60019
あの男	-9.60021
考えた	-9.60024
と云うものは	-9.6007
やっと	-9.60137
あたま	-9.60182
しそうに	-9.60316
陰士は	-9.60445
顔をする	-9.60467
何にも	-9.60596
知ってるか	-9.6072
な事を云う	-9.60784
来たら	-9.60904
何だい	-9.60927
十年	-9.6109
ころ	-9.61109
と云	-9.6113
づけ	-9.61173
吾人	-9.61232
がた	-9.61294
高い	-9.61445
分った	-9.61469
受ける	-9.6179
を見る	-9.61827
つかない	-9.62023
んとう	-9.62054
いるうちに	-9.62176
きたい	-9.62209
と寒月君は	-9.62271
てくれた	-9.62337
ずつ	-9.6246
へ入れて	-9.63121
を食う	-9.63584
いらない	-9.63715
作った	-9.63774
いやだ	-9.64436
人間に	-9.64529
ほかに	-9.6475
わざと	-9.65056
せない	-9.65148
差し	-9.65148
をとって	-9.65331
机	-9.65531
だと云って	-9.65849
事がない	-9.65921
んですよ	-9.65957
が出る	-9.6622
ものがある	-9.66493
はずだ	-9.66736
となると	-9.66914
知ら	-9.66931
答えた	-9.67264
えき	-9.67303
ふた	-9.67312
妙な事	-9.67482
代りに	-9.67578
恐れ入	-9.67728
者だ	-9.67869
そん	-9.67876
らざる	-9.67929
ごく	-9.68133
免	-9.68341
寸	-9.68392
は必ず	-9.68458
英	-9.68526
竹	-9.68529
精神	-9.68539
承	-9.68539
ギ	-9.68539
擦	-9.6854
潰	-9.6854
津	-9.68543
我儘	-9.68543
期	-9.68549
戻	-9.68553
澄	-9.68553
暴	-9.68556
柿	-9.68558
滅	-9.68561
甘木先生	-9.68565
之	-9.68565
経験	-9.68568
列	-9.68569
仙	-9.68572
甲	-9.68572
地蔵	-9.68573
椽	-9.68573
テ	-9.68574
こしらえ	-9.68574
嫁	-9.68575
害	-9.68579
ことによると	-9.6858
ほとんど	-9.68581
i	-9.68581
助	-9.68583
鰹節	-9.68583
枕	-9.68583
俺	-9.68585
干	-9.68587
路	-9.68588
昼	-9.68589
個性の	-9.6859
遇	-9.68592
銘	-9.68592
そいつは	-9.68593
いささか	-9.68593
僧	-9.68594
為	-9.68596
熱心	-9.68597
吉原	-9.686
兄	-9.686
交際	-9.68605
胆	-9.68606
針	-9.68608
良	-9.68608
鋏	-9.6861
趣味	-9.68611
支	-9.68612
勤	-9.68613
末	-9.68614
パ	-9.68615
理窟	-9.68616
淋	-9.68618
がわるい	-9.68619
拾	-9.68619
巨人引力	-9.68619
き出した	-9.6862
医者	-9.68625
幕	-9.68628
沢山	-9.68628
飛んで	-9.68628
踏	-9.68629
乏	-9.6863
微	-9.68631
略	-9.68635
遥	-9.68635
ジ	-9.68639
構わん	-9.68643
サ	-9.68645
圧	-9.68646
致し候	-9.68648
演説	-9.68649
粉	-9.6865
大きな声を出	-9.68656
描	-9.68658
南	-9.68672
兵	-9.68677
酷	-9.6869
橋	-9.68691
聞える	-9.68706
腰	-9.68712
早速	-9.68714
ぶら下	-9.68716
相談	-9.68717
登	-9.6873
によると	-9.6874
真中に	-9.68742
製造	-9.68743
疋	-9.68746
大きい	-9.68748
灰	-9.68749
よりほかに	-9.68755
心持	-9.6876
ンド	-9.68762
固	-9.68764
飲む	-9.68766
のそのそ	-9.68785
狭	-9.68788
言語	-9.68796
四五	-9.68797
さえすれば	-9.68823
桶	-9.68841
かわい	-9.68845
心得	-9.68872
すん子	-9.68874
天地	-9.68901
以来	-9.68902
なくちゃ	-9.68987
まち	-9.69047
その辺	-9.69047
がんこ	-9.69096
当分	-9.69146
っぱ	-9.69232
立つ	-9.6947
判然	-9.69522
ところだ	-9.69594
その代り	-9.69624
かんかん	-9.69655
飛び出し	-9.6966
りましょう	-9.69676
にくい	-9.69684
くれる	-9.69924
を叩	-9.69929
があるから	-9.70085
方法	-9.70213
と答えた	-9.70218
の癖に	-9.70236
長く	-9.70457
ぐち	-9.70475
云わない	-9.7071
一本	-9.71091
して見た	-9.71195
落した	-9.71309
求め	-9.71464
さすがに	-9.71529
出て来て	-9.71725
考えると	-9.71727
なんだから	-9.71896
ふところ	-9.72056
なくって	-9.72735
雪江さんは	-9.7311
誰か	-9.73111
離れ	-9.7322
遠く	-9.73234
ものと見えて	-9.7361
私も	-9.7374
持って来	-9.74062
分け	-9.74121
る事は	-9.74288
付いて	-9.74533
びん	-9.74739
るべき	-9.7482
教えて	-9.75047
か分らない	-9.75394
から仕方がない	-9.75488
となって	-9.75927
坊ばは	-9.76487
黙	-9.76859
その上	-9.7717
暮れ	-9.77243
急	-9.77312
負	-9.77718
そんな事は	-9.78289
尽	-9.7858
気楽	-9.78635
事もない	-9.78729
であります	-9.78872
従	-9.79235
限	-9.79252
杯	-9.7949
過	-9.79584
由	-9.79593
慢	-9.79601
乙	-9.79633
糸	-9.79643
嘘	-9.79645
堂	-9.79648
陰	-9.79649
茶の間へ	-9.79649
奏	-9.7965
就	-9.7965
院	-9.79653
惜	-9.79656
煮	-9.79658
巾	-9.79675
ホ	-9.79676
倫理の	-9.79676
降参	-9.79676
許	-9.79676
資格	-9.79678
孔雀	-9.79679
肝癪	-9.7968
株	-9.79685
興	-9.79687
飾	-9.79687
餅	-9.79687
剣	-9.79687
隊	-9.79689
札	-9.79692
父	-9.79692
華	-9.79693
甘	-9.79694
u	-9.79695
碌	-9.79697
御覧なさい	-9.79698
留守	-9.79698
始末	-9.79699
旨	-9.79699
/	-9.79701
小さな	-9.79701
教育	-9.79701
船	-9.79704
呈	-9.79705
始終	-9.79706
算	-9.79706
かいてある	-9.79707
股	-9.7971
快	-9.7971
据	-9.79712
児	-9.79717
竪	-9.79719
シャンパン	-9.79731
太平	-9.79733
雑巾	-9.79734
最	-9.79734
探	-9.79737
こちら	-9.79738
労	-9.79739
どこまでも	-9.7974
神経	-9.79747
車夫	-9.79752
珠	-9.79752
輪	-9.79756
柳	-9.79756
文明の	-9.79758
壺	-9.79759
謙	-9.7976
になります	-9.79762
遠慮なく	-9.79764
題	-9.79768
新聞	-9.79768
胃	-9.7977
低い	-9.79772
毬	-9.79773
護	-9.79774
現象	-9.79775
凄	-9.79775
袴	-9.79778
印	-9.79778
謹聴	-9.79779
と思います	-9.7978
義理	-9.7978
制	-9.79784
否	-9.7979
忍び	-9.79792
知りません	-9.79798
に逢って	-9.79802
よろしい	-9.79803
っぺ	-9.79809
不審	-9.79812
源	-9.79823
壊	-9.79829
戦争	-9.7983
へ廻って	-9.79842
倉	-9.79848
もせず	-9.7986
ビ	-9.79868
遍	-9.79873
俗	-9.79874
場所	-9.79879
綿	-9.79881
ロ	-9.79892
動かない	-9.79898
蓋	-9.79902
浴	-9.79908
意地	-9.79926
曰く	-9.79951
演	-9.7997
露見	-9.79976
ちょうどいい	-9.80005
下宿	-9.80011
背中	-9.80017
三角	-9.80048
しゃべ	-9.8005
了見	-9.80075
先日	-9.80142
御承知	-9.80157
食べ	-9.80187
きたない	-9.80204
身分	-9.80237
ないように	-9.8024
ひざ	-9.80245
一応	-9.80249
買う	-9.80279
よそ	-9.80435
所有	-9.80517
違う	-9.80543
善く	-9.80621
に障	-9.80623
前足	-9.80745
善い	-9.81028
買った	-9.81033
も見え	-9.81212
げつ	-9.81258
元気	-9.8132
それだけ	-9.81352
しょく	-9.81406
わかる	-9.81466
鳴く	-9.81499
なんでしょう	-9.81512
結構だ	-9.81691
叔父さんは	-9.81722
かも知れんが	-9.8178
御話し	-9.81911
さかな	-9.82065
超然	-9.82068
しておく	-9.82397
三つ	-9.82514
もんだから	-9.82525
を着て	-9.82552
置く	-9.83046
人物	-9.83118
を知る	-9.83137
ほら	-9.83286
り出した	-9.8368
そんなもの	-9.84503
て見たが	-9.8452
そう云う	-9.84939
この家	-9.8506
あの方	-9.85312
と云ったら	-9.85658
さぞ	-9.86101
流れ	-9.86282
申	-9.86298
たとい	-9.88597
然たる	-9.88901
気の毒だ	-9.89576
も大分	-9.8961
似ている	-9.89654
超	-9.89794
恐れ	-9.90086
読む	-9.90886
んぱ	-9.91086
ぺ	-9.91891
件	-9.9205
識	-9.92068
皇	-9.92135
述	-9.92144
更	-9.92145
局	-9.92156
一生懸命に	-9.92158
増	-9.92159
添	-9.9216
速	-9.92165
刀	-9.92169
粒	-9.92171
わがまま	-9.92173
ハーキュリス	-9.92173
虫	-9.92175
天道公平	-9.92175
大きな声で	-9.92176
官	-9.92178
喧嘩をし	-9.92178
昧	-9.92179
裡	-9.92179
T	-9.92182
約束	-9.92183
弄	-9.92184
穏	-9.92186
量	-9.92187
つかまつ	-9.9219
無言のまま	-9.92194
証拠	-9.92194
染	-9.92195
いらっしゃる	-9.92195
抗	-9.92195
ワ	-9.92196
-------------	-9.92196
誂	-9.92197
甕	-9.92198
奉	-9.92199
伯	-9.92199
油壺	-9.92199
商	-9.922
平常	-9.92202
生意気	-9.92203
調和	-9.92207
雪	-9.92207
稿	-9.92209
泥	-9.9221
巻煙草	-9.9221
羅	-9.92212
恭	-9.92215
野良	-9.92218
御嬢さん	-9.92218
専	-9.9222
歓迎	-9.92221
却	-9.92223
日が暮れ	-9.92224
カ	-9.92224
墓	-9.92225
召	-9.92226
河豚	-9.92226
殿下	-9.92228
友達	-9.92229
ちょいと	-9.92231
縫	-9.9224
参考	-9.92241
拍	-9.92241
あいにく	-9.92244
収	-9.92244
健	-9.92249
名刺	-9.9225
訳には行か	-9.92253
を持つ	-9.92255
五円	-9.92259
んですとさ	-9.9226
復	-9.92261
往	-9.92262
釈	-9.92266
の特色	-9.92268
のつくり	-9.92273
態度	-9.92273
思わず	-9.92278
蔭	-9.92282
初	-9.92284
費	-9.92285
竜	-9.92286
困ります	-9.92286
久	-9.92288
危	-9.92295
びょう	-9.92297
ギリシャ	-9.92302
悲	-9.92304
天井	-9.92306
ヴ	-9.92306
防	-9.92307
忍び込む	-9.92308
衣	-9.92308
出掛けた	-9.92309
ピ	-9.9231
道楽	-9.92311
壁	-9.92315
煩	-9.92321
朧	-9.92322
定めし	-9.92325
刈	-9.92326
あたかも	-9.92327
見つめている	-9.92327
に限る	-9.92334
発明	-9.92347
が起った	-9.92347
日記	-9.92351
廃	-9.92356
六尺	-9.92365
卒業	-9.92368
千万	-9.92369
以前	-9.92371
柔	-9.9239
底本	-9.92392
自覚	-9.92393
正面	-9.92404
デ	-9.92411
不思議な事	-9.92421
連中	-9.92422
なすった	-9.92427
風流	-9.9247
折々	-9.92486
豪傑	-9.92529
ちっと	-9.92559
形容	-9.92574
治	-9.92588
考えている	-9.92627
揉	-9.92655
地面	-9.92686
気の毒な	-9.927
限り	-9.92708
でございますよ	-9.92709
はたき	-9.92714
を起して	-9.92752
すまして	-9.92761
驚いた	-9.92795
ておらん	-9.92819
▁ところへ	-9.92836
一個	-9.92849
?——	-9.92861
打つ	-9.92863
おかしい	-9.92877
その時分	-9.9295
てくれたまえ	-9.92956
になって来た	-9.92992
ふたり	-9.92998
何のために	-9.93015
ばかりじゃない	-9.9304
発見	-9.93146
感心した	-9.93304
廻す	-9.93387
恐れ入る	-9.93446
そうもない	-9.93501
幸い	-9.93535
時代から	-9.93696
張った	-9.93812
起きる	-9.93926
べん	-9.94222
女子	-9.94263
当時	-9.94387
天気	-9.94856
両君	-9.95978
の御蔭	-9.96211
くださ	-9.97149
ものですから	-9.97851
これだけ	-9.98024
られるもの	-9.98555
を起し	-9.98794
められ	-9.99012
いるのだか	-10.0344
極めて	-10.0354
て見せる	-10.0366
のだそうだ	-10.0369
御気の毒	-10.0439
倒	-10.0447
を送った	-10.0463
静	-10.0478
判然しない	-10.0487
云えば	-10.0495
消え	-10.0507
本当	-10.0534
つもりだ	-10.0538
諸	-10.0554
刺	-10.0637
やむを得	-10.0637
忍	-10.0638
去	-10.0641
しっかり	-10.0641
態	-10.0641
総	-10.0642
ねずみ	-10.0642
溜	-10.0642
壮	-10.0642
猛	-10.0643
羊	-10.0644
悠	-10.0644
完	-10.0644
睡	-10.0644
冬	-10.0644
考えて見ると	-10.0644
装	-10.0644
疲	-10.0645
八木独仙	-10.0645
和	-10.0645
奪	-10.0645
カーライル	-10.0645
にやにや	-10.0645
肝	-10.0645
功	-10.0646
狼	-10.0646
直ちに	-10.0646
肌	-10.0646
碁	-10.0646
矢	-10.0646
久し振りで	-10.0646
俳句	-10.0646
因果	-10.0646
ボ	-10.0647
建	-10.0647
駄弁	-10.0647
納	-10.0647
α	-10.0647
剣突	-10.0647
推	-10.0647
促	-10.0647
奢	-10.0647
趣	-10.0647
最初	-10.0647
区	-10.0647
枯	-10.0647
雄	-10.0647
頑	-10.0648
h	-10.0648
好男子	-10.0648
科	-10.0648
箒	-10.0648
慾	-10.0648
オタンチン	-10.0648
パレオロガス	-10.0648
忙	-10.0648
埋	-10.0648
鉄扇	-10.0648
序	-10.0648
かも知れません	-10.0648
おっしゃる	-10.0648
マ	-10.0649
料	-10.0649
梅	-10.0649
噛	-10.0649
毎日毎日	-10.0649
凡	-10.0649
程	-10.0649
惜しい	-10.0649
太刀	-10.0649
しゅん	-10.065
仲	-10.065
畳の上へ	-10.065
旋	-10.065
雑煮	-10.065
足りない	-10.065
模様	-10.065
例によって	-10.065
社会	-10.065
閑	-10.0651
公徳	-10.0651
揃	-10.0651
に限って	-10.0651
周	-10.0651
鋭	-10.0651
今の世	-10.0651
鈴木藤十郎	-10.0651
と違って	-10.0651
憎	-10.0651
延びる	-10.0651
厳	-10.0651
清	-10.0651
鳥	-10.0652
飛び込んだ	-10.0652
大事件の	-10.0652
魚	-10.0652
麦	-10.0652
侍	-10.0652
蒙	-10.0653
同類	-10.0653
富	-10.0653
いつになく	-10.0653
迂	-10.0653
但	-10.0653
焚	-10.0653
岡	-10.0653
かしこま	-10.0653
宙	-10.0653
って見ろ	-10.0653
喋	-10.0654
束	-10.0654
ほんとに	-10.0654
床の間	-10.0654
ランプ	-10.0654
英国	-10.0654
強情	-10.0654
徳	-10.0655
簡	-10.0655
しゅつ	-10.0655
接	-10.0655
長火鉢	-10.0656
に至るまで	-10.0656
可愛	-10.0657
称	-10.0657
止	-10.0657
主人夫婦	-10.0657
なぞは	-10.0657
祖	-10.0657
潜	-10.0658
覧	-10.0658
ざるを得ない	-10.0658
炎	-10.0658
適	-10.0658
視	-10.0658
ともかくも	-10.0658
貰いたい	-10.0659
放蕩	-10.0659
わからない	-10.0659
金善	-10.066
親切	-10.066
幽	-10.0661
届	-10.0661
理由	-10.0661
宝	-10.0662
やむを得ず	-10.0662
褒	-10.0662
に対する	-10.0662
香	-10.0663
シャツ	-10.0663
ひそかに	-10.0664
条	-10.0664
屋敷	-10.0664
暖	-10.0664
明瞭	-10.0665
結び	-10.0665
悪るい	-10.0665
罵	-10.0666
有名な	-10.0666
器量	-10.0667
幾	-10.0667
何等の	-10.0669
なければならない	-10.067
舐め	-10.067
いきなり	-10.0671
普通の人間	-10.0672
真理	-10.0672
奇観	-10.0673
うらや	-10.0674
小事件	-10.0674
早々	-10.0676
書いてある	-10.0676
読んだ	-10.0678
朝日	-10.0679
茫	-10.0682
分別	-10.0682
御免	-10.0684
時計	-10.0688
一寸	-10.069
今朝	-10.0692
すましている	-10.0694
品物	-10.0694
苦しく	-10.0697
が出来て	-10.0697
訳がない	-10.0697
男子	-10.07
▁(	-10.0701
と云う意味	-10.0703
が多い	-10.0705
込んでいる	-10.0708
逃げ	-10.0709
おかし	-10.0709
ですばい	-10.0712
掛けた	-10.0716
それより	-10.0718
そっと	-10.0719
その晩	-10.072
御座	-10.0726
ことば	-10.0731
おいでにな	-10.0736
を相手に	-10.0737
それほど	-10.0738
いただき	-10.0747
垂れ	-10.0758
これほど	-10.0766
聞かない	-10.0766
尽した	-10.0798
になっている	-10.0806
なさるか	-10.0817
詩人	-10.083
読める	-10.0844
へ出た	-10.0873
出て来る	-10.0974
いたもの	-10.0986
いられな	-10.1015
ていたが	-10.113
音がし	-10.1216
頂戴	-10.1346
ばいいのに	-10.1399
げっ	-10.1431
四十	-10.1484
頂戴し	-10.1554
人のうちへ	-10.1614
を教え	-10.1677
んのん	-10.1686
聞え	-10.1729
あろうか	-10.1826
るものではない	-10.2093
を願い	-10.2194
何とか云	-10.2264
飛	-10.2286
午	-10.229
世紀の	-10.229
枚	-10.2294
昨	-10.2295
撃	-10.23
血	-10.2304
ソ	-10.2304
瓜	-10.2306
鰻	-10.2307
醜	-10.2308
盆	-10.2308
琴	-10.2309
あらゆる	-10.2309
爺	-10.2309
晴	-10.231
守	-10.231
属	-10.231
コ	-10.231
汗	-10.231
上等な	-10.2311
蔵	-10.2311
洋	-10.2311
習慣	-10.2311
整	-10.2312
尊	-10.2312
泉	-10.2312
ブ	-10.2312
蓄	-10.2312
嘆	-10.2312
裸	-10.2312
里	-10.2312
濶	-10.2312
催眠術	-10.2312
いわんや	-10.2313
多々良三平	-10.2313
博士論文	-10.2313
号	-10.2313
則	-10.2313
ハハハ	-10.2313
功徳	-10.2313
罹	-10.2313
捲	-10.2313
!	-10.2313
塩	-10.2313
辟	-10.2313
うけたま	-10.2313
渋	-10.2313
険	-10.2313
祝	-10.2314
ヘ	-10.2314
宴会	-10.2314
臥	-10.2314
迹	-10.2314
平気なもので	-10.2314
凝	-10.2314
懲	-10.2314
凹	-10.2314
市	-10.2314
タカジヤスターゼ	-10.2314
c	-10.2314
提灯	-10.2314
構いません	-10.2314
谷	-10.2314
と思えば	-10.2314
女房	-10.2314
w	-10.2314
三平君は	-10.2314
臭	-10.2314
賀	-10.2314
p	-10.2314
陥	-10.2315
丹	-10.2315
杉	-10.2315
南無阿弥陀仏	-10.2315
5	-10.2315
d	-10.2315
還	-10.2315
擲	-10.2315
なさらんか	-10.2315
汚	-10.2315
碁盤	-10.2315
銀	-10.2315
食卓	-10.2315
吉	-10.2315
活版	-10.2315
ni	-10.2315
を吹く	-10.2315
宅	-10.2315
なくてはならん	-10.2315
郎	-10.2315
首縊	-10.2315
こっけい	-10.2315
只	-10.2315
草履	-10.2315
徴	-10.2315
二絃琴	-10.2316
鄭	-10.2316
規	-10.2316
ェ	-10.2316
惚	-10.2316
ペ	-10.2316
評判	-10.2316
糞	-10.2316
庚申山	-10.2316
自分で自分の	-10.2316
雅	-10.2316
と云う顔付を	-10.2316
朗	-10.2316
ミ	-10.2317
逞	-10.2317
暇	-10.2317
降	-10.2317
憚	-10.2317
寧	-10.2317
隔	-10.2317
えども	-10.2317
し得る	-10.2317
参りました	-10.2317
大概	-10.2318
提	-10.2318
猿	-10.2318
ヤ	-10.2318
絵	-10.2318
稀	-10.2318
附	-10.2318
恐ろし	-10.2318
へへへ	-10.2318
縊	-10.2318
における	-10.2318
依頼	-10.2319
排	-10.2319
着物を	-10.2319
照	-10.2319
深夜	-10.2319
透	-10.2319
機嫌	-10.2319
あぶない	-10.232
惜しい事に	-10.232
の眼玉	-10.232
元禄	-10.232
山羊	-10.232
隠居	-10.232
たくあん	-10.232
込まれ	-10.2321
徳利	-10.2321
針箱	-10.2321
城	-10.2321
思い切って	-10.2321
ュ	-10.2321
酔	-10.2321
掠	-10.2322
見給え	-10.2322
維	-10.2322
忘れてしまっ	-10.2322
記憶している	-10.2322
飛び込む	-10.2322
行為	-10.2322
横丁	-10.2323
窺	-10.2323
熟	-10.2324
躍	-10.2324
井	-10.2324
校長	-10.2324
昨夜	-10.2324
織	-10.2324
の価値	-10.2325
隙	-10.2325
曝	-10.2325
含	-10.2325
知らなかった	-10.2325
章	-10.2325
鉾	-10.2325
竹垣	-10.2325
を以て	-10.2326
にさんち	-10.2326
あいかわらず	-10.2326
喩	-10.2326
胴	-10.2327
催	-10.2327
結論	-10.2327
信用	-10.2327
道具	-10.2327
星	-10.2328
多くの	-10.2328
出来上った	-10.2328
米	-10.2329
執	-10.2329
を与える	-10.2329
意義	-10.233
すくんで	-10.233
ネ	-10.233
胡	-10.233
十年前	-10.233
塗	-10.233
音楽	-10.233
事にしよう	-10.233
頸	-10.2331
卸	-10.2331
貫	-10.2332
一種の	-10.2332
ページ	-10.2332
偶然童子	-10.2333
王	-10.2333
相当の	-10.2333
警	-10.2333
ろうばい	-10.2334
スリ	-10.2335
坂	-10.2335
功能	-10.2335
新年	-10.2335
抜ける	-10.2336
匹	-10.2336
例の通り	-10.2336
リン	-10.2336
しばらくすると	-10.2336
もしくは	-10.2336
ム	-10.2336
彩	-10.2337
臓	-10.2337
見識	-10.2337
ぺん	-10.2337
頭脳	-10.2338
しまって	-10.2338
だけあって	-10.2339
も何とも	-10.2339
車屋の神	-10.234
按	-10.2342
至極	-10.2343
勝手口	-10.2343
と姉が	-10.2343
に関する	-10.2344
オ	-10.2344
塊	-10.2344
と鼻子は	-10.2344
二十世紀	-10.2345
正月	-10.2345
と共に	-10.2345
禿げ	-10.2348
格言	-10.235
満足	-10.2351
二三日	-10.2352
動いている	-10.2352
馬鹿野郎	-10.2355
なんざ	-10.2355
混	-10.2359
三寸	-10.2361
摺	-10.2361
そうとする	-10.2376
避け	-10.238
弁じます	-10.2388
るべし	-10.2418
んでもいい	-10.2425
告げ	-10.2443
遅くな	-10.2493
倒れ	-10.258
っておらん	-10.2588
自分だけ	-10.2672
出され	-10.2675
たとえ	-10.2786
机の上	-10.2882
るもんですか	-10.2905
を放っ	-10.3036
前へ出	-10.3082
どうしたんだ	-10.3146
しておいた	-10.3147
出てくる	-10.318
与え	-10.3227
与	-10.336
をかいて	-10.342
御蔭で	-10.3688
求	-10.3727
たらいいでしょう	-10.3882
障	-10.4111
曰	-10.4286
驚ろいて	-10.4291
になりました	-10.4294
充	-10.4296
と云う声が	-10.4296
閉	-10.4301
天璋院様の	-10.4302
枝	-10.4304
随	-10.4304
遣	-10.4304
バルザック	-10.4305
括	-10.4305
ほこり	-10.4305
統	-10.4306
も云わずに	-10.4307
蛇	-10.4307
再	-10.4308
ダムダム弾	-10.4309
気が付いた	-10.4309
風呂場で	-10.4309
と思いながら	-10.4309
拝見する	-10.4309
配	-10.4309
包	-10.4309
奮	-10.4309
奇麗な	-10.431
神経衰弱	-10.431
謡	-10.431
慧	-10.431
卒	-10.431
猪	-10.431
かも知れぬ	-10.431
裂	-10.431
製	-10.4311
雲	-10.4311
挟	-10.4311
曖	-10.4311
に違いない	-10.4311
咽	-10.4311
又	-10.4312
扱	-10.4312
憤	-10.4312
効	-10.4312
施	-10.4312
走	-10.4312
敏	-10.4312
中途で	-10.4312
移	-10.4312
りゃしません	-10.4312
西洋料理	-10.4312
女学生	-10.4312
御存じ	-10.4312
争	-10.4312
取次に出	-10.4312
戯	-10.4312
たたらさんぺい	-10.4312
無駄	-10.4312
伏	-10.4313
を見渡すと	-10.4313
双	-10.4313
狽	-10.4313
敗	-10.4313
招	-10.4313
絵端書	-10.4313
河	-10.4313
弓	-10.4313
何が何だか分らなく	-10.4313
往来へ出	-10.4313
どう云う了見	-10.4313
御免蒙	-10.4313
通じない	-10.4313
たのもしい	-10.4313
劇	-10.4313
盤	-10.4314
徹	-10.4314
人を人と思わ	-10.4314
祭	-10.4314
必要な	-10.4314
諦	-10.4314
要領を得ん	-10.4314
法螺吹	-10.4314
にもかかわらず	-10.4314
痕	-10.4314
篇	-10.4314
剥	-10.4314
もある事だから	-10.4314
がかたまって	-10.4314
苦しみ	-10.4314
頂	-10.4314
吊	-10.4314
園	-10.4314
陣	-10.4314
にあらずや	-10.4314
ベ	-10.4314
くすくす	-10.4314
訓戒	-10.4314
告訴	-10.4314
裾	-10.4314
義務	-10.4315
mic	-10.4315
m	-10.4315
曜	-10.4315
烏	-10.4315
飽	-10.4315
剛	-10.4315
診察	-10.4315
に心を置けば	-10.4315
択	-10.4315
羅甸語	-10.4315
でございましょう	-10.4315
坊やちゃん	-10.4315
砂糖を	-10.4315
ばってんが	-10.4315
臣	-10.4315
出鱈目	-10.4315
落雲館の生徒	-10.4315
日本堤	-10.4315
飼	-10.4315
卑	-10.4315
牡丹餅	-10.4315
蛮	-10.4315
の必要	-10.4315
雇	-10.4315
ホホホホ	-10.4315
ハイカラ	-10.4315
汽車	-10.4315
宗伯老	-10.4315
村	-10.4315
co	-10.4316
恨	-10.4316
汝	-10.4316
立派に	-10.4316
震	-10.4316
正直な	-10.4316
彫	-10.4316
吟	-10.4316
究	-10.4316
死骸	-10.4316
戒	-10.4316
アハハハ	-10.4316
六百円	-10.4316
ウ	-10.4316
朝から晩まで	-10.4316
大事件を	-10.4317
退校	-10.4317
笹	-10.4317
にやにや笑いながら	-10.4317
状袋	-10.4317
臆	-10.4317
るたんびに	-10.4317
記述	-10.4317
務	-10.4317
揮	-10.4317
傑作	-10.4317
柱	-10.4317
優	-10.4318
車屋の黒	-10.4318
濡	-10.4318
際限	-10.4318
藁	-10.4318
ット	-10.4318
二六時中	-10.4318
賛成	-10.4318
平均	-10.4318
層	-10.4319
紫	-10.4319
夏	-10.4319
アハハハハ	-10.4319
ステッキを持って	-10.4319
あらわれる	-10.4319
にやにや笑ってい	-10.4319
渉	-10.4319
修業	-10.4319
涙	-10.4319
弊	-10.4319
誇	-10.432
と御客さんは	-10.432
忙がしい	-10.432
蒸	-10.432
誤	-10.432
いやしくも	-10.4321
救	-10.4321
毎晩	-10.4321
と迷亭先生は	-10.4321
粗	-10.4321
に乗じて	-10.4321
鷹	-10.4321
触	-10.4321
益	-10.4321
律	-10.4322
と云わぬばかりに	-10.4322
する事が出来る	-10.4322
発達して	-10.4322
哲	-10.4322
運命	-10.4322
住んでる	-10.4323
の自覚心	-10.4323
残らず	-10.4323
いずれ	-10.4323
寿命	-10.4323
セ	-10.4323
いけません	-10.4323
眼が覚	-10.4323
へっつい	-10.4324
ここに至って	-10.4324
自由に	-10.4324
動静を	-10.4324
幾分か	-10.4324
延	-10.4324
と鑑定	-10.4324
恩	-10.4324
ダ	-10.4324
偸	-10.4325
北	-10.4327
贔	-10.4327
旅	-10.4328
貧	-10.4329
塵	-10.4329
羽	-10.4329
ナ	-10.433
験	-10.4331
象	-10.4332
乃	-10.4332
臨	-10.4334
紛	-10.4335
跳	-10.4336
額	-10.4337
詞	-10.4338
坪	-10.4339
岸	-10.4339
魔	-10.434
堅	-10.4343
蹴	-10.4343
瞬	-10.4344
ィ	-10.4347
衆	-10.4348
斯	-10.4353
炭	-10.4354
群	-10.4361
遅	-10.6546
判	-10.6567
逃	-10.6737
婦	-10.6742
医	-10.68
麺	-10.6802
履	-10.6802
審	-10.6803
訓	-10.6803
漠	-10.6804
鑑	-10.6804
吠	-10.6805
グ	-10.6805
痒	-10.6805
督	-10.6805
虚	-10.6806
握	-10.6807
拳	-10.6807
鯨	-10.6807
島	-10.6807
湧	-10.6808
聊	-10.6808
依	-10.6808
布	-10.6808
ガ	-10.6808
敲	-10.6808
肥	-10.6809
芽	-10.6809
卓	-10.6809
腐	-10.6809
糖	-10.6809
歴	-10.6809
靴	-10.6809
悸	-10.6809
バ	-10.681
蘭	-10.681
省	-10.681
穿	-10.681
鍔	-10.681
攫	-10.681
窟	-10.6811
径	-10.6812
婆	-10.6812
雁	-10.6812
髷	-10.6812
陶	-10.6812
経	-10.6812
頁	-10.6812
詐	-10.6813
模	-10.6813
恃	-10.6813
堪	-10.6813
潮	-10.6813
匙	-10.6813
係	-10.6814
逼	-10.6814
ハ	-10.6814
釜	-10.6814
乞	-10.6814
巴	-10.6814
森	-10.6814
逐	-10.6814
訴	-10.6814
貼	-10.6815
巧	-10.6815
〔	-10.6815
昭	-10.6815
〕	-10.6815
梃	-10.6815
偶	-10.6815
衛	-10.6815
携	-10.6815
暁	-10.6815
温	-10.6815
協	-10.6815
贋	-10.6815
儲	-10.6816
プ	-10.6816
傷	-10.6816
康	-10.6816
繁	-10.6816
巡	-10.6816
鋒	-10.6816
0	-10.6816
宵	-10.6816
噂	-10.6816
冊	-10.6817
跡	-10.6817
宛	-10.6817
侵	-10.6818
亡	-10.6818
江	-10.6818
燵	-10.6818
迎	-10.6818
糺	-10.6818
麻	-10.6818
瓶	-10.6818
モ	-10.6819
螺	-10.6819
没	-10.6819
ズ	-10.6819
痘	-10.682
寂	-10.682
ヒ	-10.682
貪	-10.682
賤	-10.6821
憫	-10.6821
眉	-10.6822
諒	-10.6822
譲	-10.6822
弟	-10.6822
ゴ	-10.6823
蕎	-10.6823
俯	-10.6823
侮	-10.6823
叶	-10.6823
畏	-10.6824
桐	-10.6824
管	-10.6824
漫	-10.6824
志	-10.6825
脛	-10.6825
検	-10.6826
踞	-10.6827
襲	-10.6827
蹲	-10.6827
捉	-10.6828
乳	-10.6828
メ	-10.683
猶	-10.683
瞼	-10.683
闘	-10.6831
陋	-10.6831
膳	-10.6832
賞	-10.6832
獣	-10.6832
氏	-10.6833
貝	-10.6833
帽	-10.6834
廓	-10.6834
鮑	-10.6834
膜	-10.6835
咎	-10.6835
釘	-10.6836
誠	-10.6838
辱	-10.6838
厚	-10.6838
箔	-10.6839
悄	-10.6839
椀	-10.6839
貌	-10.684
証	-10.684
捏	-10.6841
措	-10.6843
袷	-10.6844
丈	-10.6844
蒼	-10.6847
